
{
  "title": "מה אומרים עלינו",
  "description": "לקוחות מספרים על החוויה שלהם איתנו",
  "fullDescription": "גלו מה לקוחותינו חושבים על השירות שלנו. אנו גאים להציג מגוון חוות דעת אותנטיות מלקוחות מרוצים שחוו את השירות המקצועי שלנו. הביקורות הללו משקפות את המחויבות שלנו למצוינות ואת הערך שאנו מביאים לכל פרויקט.",
  "testimonials": [
    {
      "id": "1",
      "name": "דוד לוי",
      "position": "מנכ״ל",
      "company": "חברת טכנולוגיה בע״מ",
      "content": "שירות מעולה ומקצועי! הצוות הוכיח מקצועיות רבה.",
      "fullContent": "שירות מעולה ומקצועי! הצוות הוכיח מקצועיות רבה והבנה עמוקה של הצרכים שלנו. התוצאות עלו על כל הציפיות. הם היו קשובים לכל הדרישות שלנו ותמיד הציעו פתרונות יצירתיים לאתגרים שעלו במהלך הפרויקט.",
      "rating": 5,
      "link": "https://example.com/davidlevy",
      "linkText": "לאתר החברה",
      "showLink": true,
      "show": true
    },
    {
      "id": "2",
      "name": "מיכל כהן",
      "position": "סמנכ״לית שיווק",
      "company": "סטארט-אפ מוביל",
      "content": "עבודה מדהימה! הצוות היה קשוב ומקצועי.",
      "fullContent": "עבודה מדהימה! הצוות היה קשוב, מקצועי ויצירתי. קיבלנו בדיוק את מה שרצינו ואף יותר מכך. הם הצליחו להבין את החזון שלנו ולהפוך אותו למציאות. התקשורת הייתה מצוינת לאורך כל הדרך.",
      "rating": 5,
      "link": "https://example.com/michalcohen",
      "showLink": false,
      "show": true
    },
    {
      "id": "3",
      "name": "יוסי אברהם",
      "position": "בעלים",
      "company": "רשת חנויות",
      "content": "שירות מצוין ומקצועי. ממליץ בחום!",
      "fullContent": "שירות מצוין ומקצועי. הצוות עזר לנו להגדיל משמעותית את המכירות שלנו. ממליץ בחום! העבודה שלהם שיפרה את הנוכחות הדיגיטלית שלנו והביאה לתוצאות מדהימות בזמן קצר.",
      "rating": 5,
      "link": "",
      "showLink": false,
      "show": true
    },
    {
      "id": "4",
      "name": "נועה שלום",
      "position": "בעלת עסק",
      "company": "סטודיו לעיצוב",
      "content": "האתר החדש הביא לי לקוחות חדשים מהרגע הראשון!",
      "fullContent": "האתר החדש שנבנה עבורי הוא פשוט מושלם! מהרגע שעלה לאוויר, התחילו להגיע פניות חדשות. הנראות המקצועית והפונקציונליות הנוחה ממש משקפים את העסק שלי בצורה הטובה ביותר. אני ממליצה בחום על השירות המקצועי והאישי.",
      "rating": 5,
      "link": "https://example.com/noashalom",
      "linkText": "בקרו באתר שלי",
      "showLink": true,
      "show": true
    },
    {
      "id": "5",
      "name": "רונן גולדשטיין",
      "position": "מנהל",
      "company": "מסעדה מובילה",
      "content": "מערכת ההזמנות החדשה חסכה לנו המון זמן וכסף",
      "fullContent": "מערכת ההזמנות החדשה באתר שלנו חסכה לנו המון זמן וכסף. הלקוחות מרוצים מהממשק הנוח והקל לשימוש, ואנחנו נהנים מניהול הזמנות פשוט ויעיל. התמיכה והליווי לאורך כל הדרך היו מעל ומעבר למצופה.",
      "rating": 5,
      "link": "",
      "showLink": false,
      "show": true
    },
    {
      "id": "6",
      "name": "אסתר מלכה",
      "position": "יועצת",
      "company": "חברת ייעוץ",
      "content": "האתר החדש הוא כרטיס הביקור המושלם לעסק שלי",
      "fullContent": "האתר החדש הוא בדיוק מה שחיפשתי - כרטיס ביקור מקצועי ומרשים שמייצג את העסק שלי בצורה מושלמת. הצוות היה קשוב לכל בקשה ודרישה, והתוצאה היא אתר שמושך לקוחות חדשים ומרשים את הקיימים. תודה על העבודה המקצועית!",
      "rating": 5,
      "link": "",
      "showLink": false,
      "show": true
    },
    {
      "id": "7",
      "name": "יוחאי דוד",
      "position": "מנכ״ל",
      "company": "סוכנות נדל״ן",
      "content": "קיבלנו אתר מדהים שבאמת מביא תוצאות",
      "fullContent": "קיבלנו אתר מדהים שבאמת מביא תוצאות. הקידום בגוגל עובד מצוין, ואנחנו מקבלים פניות חדשות כל יום. האתר נוח לתפעול וקל לעדכן, וזה חוסך לנו המון זמן וכסף. ההשקעה הייתה משתלמת מאוד עבור העסק שלנו.",
      "rating": 5,
      "link": "https://example.com/yochaidavid",
      "linkText": "אתר הסוכנות",
      "showLink": true,
      "show": true
    },
    {
      "id": "8",
      "name": "שירה לוינסון",
      "position": "מאמנת כושר",
      "company": "סטודיו לאימון אישי",
      "content": "מערכת ההרשמה לשיעורים שינתה את העסק שלי",
      "fullContent": "מערכת ההרשמה לשיעורים באתר החדש שלי פשוט שינתה את העסק שלי. המתאמנים יכולים להירשם בקלות לשיעורים, ואני יכולה לנהל את היומן שלי בצורה פשוטה ויעילה. האתר נראה מקצועי ואלגנטי, בדיוק כמו שרציתי.",
      "rating": 5,
      "link": "",
      "showLink": false,
      "show": true
    },
    {
      "id": "9",
      "name": "אורי כהן",
      "position": "בעלים",
      "company": "חנות אופניים",
      "content": "החנות המקוונת החדשה הכפילה את המכירות שלנו",
      "fullContent": "החנות המקוונת החדשה פשוט הכפילה את המכירות שלנו. הממשק ידידותי ללקוחות, תהליך הרכישה פשוט וברור, והעיצוב משקף את המותג שלנו בצורה מושלמת. גם מערכת ניהול המלאי נוחה ועוזרת לנו להתנהל בצורה יעילה יותר.",
      "rating": 5,
      "link": "",
      "showLink": false,
      "show": true
    },
    {
      "id": "10",
      "name": "דניאל ברקוביץ",
      "position": "יזם",
      "company": "חברת הייטק",
      "content": "האתר החדש עזר לנו לגייס משקיעים ועובדים",
      "fullContent": "האתר החדש שלנו לא רק נראה מדהים, אלא גם שיחק תפקיד מכריע בגיוס משקיעים ועובדים חדשים. הוא משקף בצורה מושלמת את החזון והערכים של החברה, ונותן תחושה של מקצועיות ואמינות. המערכת לניהול קורות חיים חסכה לנו המון זמן בתהליך הגיוס.",
      "rating": 5,
      "link": "https://example.com/danielberko",
      "linkText": "לאתר החברה",
      "showLink": true,
      "show": true
    },
    {
      "id": "11",
      "name": "עינב מזרחי",
      "position": "בעלת מותג",
      "company": "מותג אופנה",
      "content": "האתר הפך את המותג שלי לגלובלי",
      "fullContent": "האתר החדש פתח בפני את השוק הגלובלי. העיצוב מדהים ונאמן למותג שלי, והחנות המקוונת עובדת בצורה חלקה עם אפשרות למשלוחים בינלאומיים. קיבלתי הזמנות מלקוחות מכל העולם, וזה שינה לגמרי את העסק שלי.",
      "rating": 5,
      "link": "",
      "showLink": false,
      "show": true
    }
  ]
}
